{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"er":262,"in":263,"an":264,"re":265,"he":266,"on":267,"at":268,"or":269,"st":270,"ar":271,"it":272,"Ġthe":273,"al":274,"čĊ":275,"en":276,"es":277,"ed":278,"Ġ|":279,"Ġo":280,"Ġa":281,"is":282,"Ġw":283,"le":284,"]]":285,"[[":286,"ic":287,"Ġof":288,"Ġs":289,"and":290,"20":291,"Ġc":292,"ion":293,"ing":294,"ur":295,"Ġf":296,"Ġb":297,"Ġp":298,"ref":299,"Ġin":300,"om":301,"Ġ[[":302,"am":303,"as":304,"Ġand":305,"ch":306,"ve":307,"''":308,"Ġn":309,"}}":310,"{{":311,"Ġd":312,"ro":313,"Ġto":314,"ht":315,"ate":316,"Ġm":317,"il":318,"ent":319,"ĠĠ":320,"ac":321,"ĠS":322,"ol":323,"Ġh":324,"th":325,"us":326,"Ġ1":327,"un":328,"ĠA":329,"Ġ=":330,"ir":331,"ĠT":332,"ĠC":333,"ive":334,"id":335,"el":336,"et":337,"ad":338,"ation":339,"Ġ20":340,"la":341,"Ġre":342,"ame":343,"ig":344,"ct":345,"Ġth":346,"tp":347,"//":348,"http":349,"://":350,"ĠM":351,"im":352,"eb":353,"ag":354,"ww":355,".<":356,"ut":357,"date":358,"lo":359,"Ġe":360,"arch":361,"ul":362,"ce":363,"ers":364,"Ġ(":365,"url":366,"ite":367,"ot":368,"ew":369,"ĠP":370,"ĠB":371,"</":372,"Ġname":373,"ly":374,"um":375,"ess":376,"ist":377,"ĠI":378,"em":379,"itle":380,"ub":381,"Ġon":382,"19":383,"ĠR":384,"ĠH":385,"archive":386,"Ġfor":387,"=\"":388,"10":389,"==":390,"Ġl":391,"ter":392,"ver":393,"Ġg":394,"Ġbe":395,"ay":396,"irst":397,"Ġ''":398,"ĠD":399,"com":400,"ap":401,"ber":402,"Ġwas":403,"ĠF":404,"âĢ":405,"ith":406,"Ġst":407,"ĠW":408,"ri":409,">{{":410,"Ġas":411,"Ġis":412,"od":413,"ow":414,"art":415,"ĠN":416,"title":417,"ish":418,"ĠĠĠĠ":419,"our":420,"}}</":421,"os":422,"ĠL":423,"ĠG":424,"200":425,"https":426,"Ġ19":427,"last":428,"ĠJ":429,"cess":430,"cite":431,"ĠE":432,"Ġthat":433,"web":434,"âĢĵ":435,"sp":436,"'s":437,"ĠThe":438,"op":439,"iv":440,"Ġwith":441,"www":442,"res":443,"all":444,"Ġcon":445,"Ġwh":446,"]],":447,"ain":448,"if":449,"ory":450,"/>":451,"ear":452,"ubl":453,"ug":454,"org":455,"og":456,"00":457,"Ġ\"":458,"Ġby":459,"ort":460,"ard":461,"up":462,"ity":463,"ab":464,"ary":465,"ok":466,"Ġan":467,"ec":468,"ere":469,"Ġ2":470,"Ġ201":471,"rom":472,"first":473,"ies":474,"ia":475,"Ġv":476,"ep":477,"Ġat":478,"The":479,"Ġ200":480,"est":481,"age":482,"ĠO":483,"oc":484,"qu":485,"ill":486,"Ġ{{":487,"und":488,"ip":489,"201":490,"ine":491,"ork":492,"Ġal":493,"ian":494,"access":495,"ra":496,"ust":497,"Ġpro":498,"ore":499,"Ġit":500,"ublish":501,"ment":502,"ud":503,"ant":504,"se":505,"uth":506,"ord":507,"Ġcom":508,"ich":509,"ect":510,"nal":511,"ĠIn":512,"ublisher":513,"ak":514,"Ġhe":515,"Ġfrom":516,"ews":517,"ath":518,"ĠSt":519,"ook":520,"ical":521,"ang":522,"ial":523,"Ġex":524,"ue":525,"ight":526,"end":527,"ure":528,"year":529,"ff":530,"ack":531,"11":532,"ĠU":533,"av":534,"Ġr":535,"pp":536,"ournal":537,"publisher":538,"nb":539,"Ġweb":540,"Ġhis":541,"ast":542,")|":543,"sf":544,"ign":545,"ther":546,"ĠK":547,"Ġde":548,"ated":549,"ell":550,"ong":551,"ence":552,"ex":553,"ge":554,"Ġor":555,"Ġj":556,"orm":557,"Ġch":558,"Ġare":559,"ie":560,"ous":561,"uc":562,"ire":563,"pt":564,"ost":565,"30":566,"ions":567,"ass":568,"sfn":569,"rit":570,"12":571,"ile":572,"uthor":573,"ran":574,"Ġsh":575,"act":576,"Ġwere":577,"htm":578,"Ġse":579,"ry":580,"oun":581,"ru":582,"cl":583,"ide":584,"ress":585,"Ġle":586,"ft":587,"ib":588,"Ġnot":589,"ik":590,"loc":591,"ĠV":592,"per":593,"ateg":594,"iss":595,"are":596,"vi":597,"18":598,"Ġfirst":599,"22":600,"nbsp":601,"ult":602,"man":603,"bo":604,"ld":605,"Ġsp":606,"stat":607,"te":608,"iz":609,"ond":610,"ave":611,"ric":612,"ind":613,"low":614,"ĠCh":615,"Ġwhich":616,"In":617,"15":618,"mber":619,"so":620,".{{":621,"ations":622,"con":623,"14":624,"mer":625,"ov":626,"=[[":627,"ategory":628,"les":629,"\">{{":630,"ages":631,"lay":632,"Ġ3":633,"Ġus":634,"Ġhad":635,"status":636,"olog":637,"97":638,"ition":639,"\"/>":640,"16":641,"ph":642,"to":643,"the":644,"land":645,"Ġ/>":646,"ark":647,"ey":648,"17":649,"html":650,"oul":651,"Category":652,"13":653,"de":654,"Ġcomp":655,"]]''":656,"ction":657,"ugh":658,"ime":659,"ual":660,"son":661,"author":662,"Ġac":663,"ĠY":664,"port":665,"Ġun":666,"Ġcont":667,"ice":668,"hen":669,"ail":670,"Ġk":671,"ens":672,"ates":673,"Ġbook":674,"ould":675,"work":676,"ĠUn":677,"enc":678,"ove":679,"===":680,"ĠTh":681,"ach":682,"ace":683,"]].":684,"ics":685,"co":686,"ree":687,"50":688,"ll":689,"wo":690,"ng":691,"199":692,"sh":693,"int":694,"pr":695,"olum":696,"ink":697,"artic":698,"ational":699,"amp":700,"ĠĠĠĠĠĠĠĠ":701,"80":702,"ern":703,"ound":704,"Ġhave":705,"ef":706,"Ġjournal":707,"own":708,"math":709,"Ġ''[[":710,"ance":711,"Ġbut":712,"az":713,"ited":714,"'''":715,"br":716,"Ġim":717,"Ġ18":718,"Ġ4":719,"ome":720,"one":721,"able":722,"23":723,"form":724,"Ġad":725,"ater":726,"ober":727,"tem":728,"Ġtheir":729,"Ġro":730,".</":731,"Ġsc":732,"Ġtitle":733,"ss":734,"21":735,"fter":736,"Ġalso":737,"Ġ}}</":738,"ount":739,"ren":740,"hed":741,"),":742,"Ġdes":743,"Ġ||":744,"St":745,"Ġyear":746,"att":747,"ee":748,"olume":749,"ase":750,"ward":751,"..":752,"Ġthis":753,"orld":754,"uch":755,"40":756,"60":757,"ict":758,"pl":759,"Ġits":760,"eg":761,"ton":762,"old":763,"ob":764,"news":765,"|-":766,"erv":767,"oh":768,"Ġapp":769,"Ġdis":770,"25":771,"Ġar":772,"row":773,"uk":774,"70":775,"ral":776,"Ġper":777,"bn":778,"rap":779,"ron":780,"yst":781,"sc":782,"Ġone":783,"view":784,"Ch":785,"ings":786,"une":787,"hy":788,"ne":789,"oi":790,"inal":791,"24":792,"ade":793,"ors":794,"Ġnews":795,"ject":796,"location":797,"red":798,"we":799,"Cite":800,"ann":801,"ivers":802,"igh":803,"Ġpl":804,"rib":805,"Ġlast":806,"ĠCom":807,"ick":808,"Ġbeen":809,"ents":810,"ev":811,"Ġhas":812,"anu":813,"Ġme":814,"Ġso":815,"ology":816,"ĠAn":817,"ĠAr":818,"26":819,"ĠHe":820,"90":821,"imes":822,"Ġen":823,"'',":824,"ames":825,"ason":826,"Ġwho":827,"Ġher":828,"any":829,"27":830,"enter":831,"aw":832,"ext":833,"Ġte":834,"ans":835,"Ġlo":836,"io":837,"Ġ5":838,"vert":839,"ctober":840,"28":841,"pg":842,"ild":843,"clud":844,"uring":845,"urn":846,"ugust":847,"ystem":848,"ooks":849,"ms":850,"istory":851,"meric":852,"Ġtwo":853,"ece":854,"pages":855,"ied":856,"angu":857,"tember":858,"><":859,"Ġag":860,"out":861,"Ġthey":862,"anuary":863,"eptember":864,"uly":865,"Ġev":866,"--":867,"live":868,"anc":869,"ific":870,"fer":871,"Ġwork":872,"usic":873,"Ġtr":874,"ĠNew":875,"iel":876,"ts":877,"Ġ10":878,"pril":879,"Ġrec":880,"ou":881,"ohn":882,"pe":883,"Ġother":884,"29":885,"Ġcomm":886,"yle":887,"ood":888,"hip":889,"Ġinter":890,"ener":891,"way":892,"ode":893,"ovember":894,"umb":895,"ism":896,"du":897,"ecember":898,"over":899,"ash":900,"lop":901,"]].<":902,"ons":903,"]]|":904,"Ġmore":905,"ix":906,"df":907,"page":908,"Ġover":909,"ĠčĊ":910,"use":911,"ative":912,"lect":913,"Ġcan":914,"isbn":915,"journal":916,"ebru":917,"ebruary":918,"ram":919,"Ġout":920,"ley":921,"Ġy":922,".|":923,"ased":924,"978":925,"anguage":926,"Ġafter":927,"Ġ199":928,"orn":929,"198":930,"Ġres":931,"Ġ6":932,"site":933,"Ġinclud":934,"tain":935,"pro":936,"col":937,"oci":938,"Ġ2008":939,"Ġpre":940,"ĠIt":941,"Ġne":942,"agaz":943,"Ġ<":944,"Ġ[":945,"Ġwould":946,"Ġup":947,"ĠâĢĵ":948,"Ġplay":949,"roup":950,"Ġbo":951,"Ġbet":952,"Ġabo":953,"edit":954,"Ġinto":955,"Ġ&":956,").":957,"books":958,"ins":959,"Ġtime":960,"go":961,"An":962,"ock":963,"orth":964,"33":965,"ake":966,"volume":967,"agazine":968,"ank":969,"Ġ2009":970,"tern":971,"reat":972,"Ar":973,"AA":974,"of":975,"ilm":976,"Ġcl":977,"ĠYork":978,"iversity":979,"Ġ7":980,"Ġqu":981,"Ġall":982,"Ġcol":983,"ope":984,"Ġrel":985,"45":986,"ision":987,"ĠAl":988,"under":989,"doi":990,"ough":991,"oot":992,"Un":993,"Ġpart":994,"Ġ2010":995,"che":996,"oy":997,"eat":998,"Ġexp":999,"Ġoff":1000,"File":1001,"iam":1002,"ĠWar":1003,"ublic":1004,"ury":1005,"ience":1006,"ween":1007,"dead":1008,"my":1009,"Ġurl":1010,"right":1011,"Ġwhen":1012,"sy":1013,"ty":1014,"eries":1015,"ose":1016,"ular":1017,"let":1018,"ier":1019,"000":1020,"35":1021,"Ġnew":1022,"erson":1023,"\">":1024,"Ġatt":1025,"enn":1026,"ari":1027,"ustral":1028,"article":1029,"eng":1030,"pdf":1031,"ah":1032,"ale":1033,"edia":1034,"Ġ8":1035,"issue":1036,"ĠEng":1037,"Ġcons":1038,"cc":1039,"merican":1040,"Ġ2007":1041,"ople":1042,"Ġhim":1043,"Ġact":1044,"2010":1045,"ont":1046,"ating":1047,"ution":1048,"Ġthan":1049,"\",":1050,"als":1051,"alk":1052,"2008":1053,"round":1054,"Ġkn":1055,".\"":1056,"Ġbetween":1057,"Ġass":1058,"ures":1059,"Ġsup":1060,"Ġbec":1061,"convert":1062,"Ġla":1063,"ield":1064,"Ġind":1065,"07":1066,"ane":1067,"Ġmod":1068,"arv":1069,"Ġdo":1070,"mp":1071,"rough":1072,"jpg":1073,"44":1074,"38":1075,"ĠStates":1076,"Ġabout":1077,"air":1078,"37":1079,"ĠSc":1080,"Ġsuch":1081,"Ġco":1082,"arn":1083,"cept":1084,"ĠPress":1085,"Ġ\\":1086,"Ġonly":1087,"ily":1088,"Ġsystem":1089,"oint":1090,"ident":1091,"website":1092,"Ġ2011":1093,"ris":1094,"thumb":1095,"Ġsome":1096,"ife":1097,"velop":1098,"outh":1099,"ĠMay":1100,"its":1101,"Ġunder":1102,"36":1103,"Ġrem":1104,"au":1105,"ograp":1106,"Ġpe":1107,"39":1108,"Ġpos":1109,"editor":1110,"led":1111,"Ġref":1112,"Ġsub":1113,"ollow":1114,"Ġ}}":1115,"Ġ17":1116,"ten":1117,"fl":1118,"Ġdec":1119,"Ġused":1120,"ool":1121,"yn":1122,"ught":1123,"\"|":1124,"Th":1125,"âĢĶ":1126,"arg":1127,"mall":1128,"duc":1129,"2007":1130,"Ġ9":1131,"erm":1132,"Ġshe":1133,"ient":1134,"very":1135,"Ġreg":1136,"bum":1137,"ences":1138,"ese":1139,"Ġint":1140,"Ġdate":1141,"Ġform":1142,"line":1143,"umber":1144,"09":1145,"Ġmem":1146,"ike":1147,"ĠĠĠĠĠĠ":1148,"Ġduring":1149,"01":1150,"ax":1151,"05":1152,"ered":1153,"ise":1154,"ĠAugust":1155,"08":1156,"Ġmost":1157,"ĠOctober":1158,"ĠPro":1159,"ball":1160,"econd":1161,"ĠMarch":1162,"2009":1163,"06":1164,"47":1165,"46":1166,"ever":1167,"itt":1168,"Ġ2012":1169,"Ġdesc":1170,"ote":1171,"Ġpr":1172,"ĠThis":1173,"48":1174,"Ġstyle":1175,"ished":1176,"ities":1177,"fore":1178,"Ġdif":1179,"ility":1180,"Ġspec":1181,"ural":1182,"ĠSeptember":1183,"Ġstud":1184,"ford":1185,"erman":1186,"ata":1187,"inn":1188,",<":1189,"ments":1190,"Ġno":1191,"55":1192,"ĠJanuary":1193,"ĠJuly":1194,"||":1195,"rop":1196,"new":1197,"ĠSh":1198,"eneral":1199,"New":1200,"03":1201,"ĠJune":1202,"ript":1203,"Ġdef":1204,"list":1205,"link":1206,"ely":1207,"wn":1208,"Ġthem":1209,"ffect":1210,"ret":1211,"ved":1212,"Ġthrough":1213,"Ġob":1214,"04":1215,"ĠApril":1216,"ling":1217,"ĠRe":1218,"Ġthere":1219,"ety":1220,"ĠNovember":1221,"elf":1222,"Ġ'''":1223,"ogle":1224,"ĠCon":1225,"ys":1226,"Ġab":1227,"aj":1228,"Ġagain":1229,"Ġ16":1230,"uss":1231,"ĠDecember":1232,"Ġhttps":1233,"ets":1234,"ĠUnited":1235,"Ġwe":1236,"02":1237,"rans":1238,"Ġpublisher":1239,"ull":1240,"ather":1241,"Ġpp":1242,"Ġcap":1243,"Ġaccess":1244,"Ġhigh":1245,"rist":1246,"197":1247,"Ġiss":1248,"ces":1249,"arly":1250,"resent":1251,"ett":1252,"Ġman":1253,"Pro":1254,"49":1255,"ars":1256,"ck":1257,"Ġ198":1258,"Ġ15":1259,"Ġfollow":1260,"irect":1261,"ritish":1262,"other":1263,"Ã©":1264,"Ġmay":1265,"Ġret":1266,"rad":1267,"Ġend":1268,"ange":1269,"Ġgame":1270,"Ġwhere":1271,"ĠUniversity":1272,"Ġ'":1273,"ouse":1274,"lish":1275,"ondon":1276,"ple":1277,"pen":1278,"Ġ-":1279,"aper":1280,"ives":1281,"ĠFebruary":1282,"atch":1283,"ruct":1284,"2006":1285,"ĠWorld":1286,"Ġadd":1287,"ible":1288,"etail":1289,"gov":1290,"align":1291,"ĠSp":1292,"ĠLe":1293,"ute":1294,"Ġam":1295,"Ġseason":1296,"Ġ2013":1297,"ists":1298,"Ġthree":1299,"Ġmade":1300,"57":1301,"Sh":1302,"ays":1303,"ert":1304,"alt":1305,"ines":1306,"chn":1307,"Ġchar":1308,"arl":1309,"ĠOn":1310,"pos":1311,"Ġdevelop":1312,"vent":1313,"Ġpol":1314,"overn":1315,"play":1316,"67":1317,"by":1318,"Ġlater":1319,"Al":1320,"58":1321,"ined":1322,"Ġ2016":1323,"illiam":1324,"ĠEn":1325,"Ġbu":1326,"ional":1327,"Ġwrit":1328,"language":1329,"\".<":1330,"ĠInd":1331,"sport":1332,"ower":1333,"span":1334,"Ġdist":1335,"ina":1336,"mid":1337,"Ġwhile":1338,"Ġ==":1339,"31":1340,"Ġdep":1341,"ause":1342,"der":1343,"px":1344,"wards":1345,"Ġsur":1346,"ince":1347,"vel":1348,"Ġ2014":1349,"idge":1350,"ĠAustral":1351,"ke":1352,"ven":1353,"google":1354,"ium":1355,"Ġbeg":1356,"reg":1357,"ross":1358,"Ġfound":1359,"ired":1360,"hil":1361,"ps":1362,"Ġany":1363,"ues":1364,"ital":1365,"ĠFor":1366,"Ġrele":1367,"ootball":1368,"Ġcent":1369,"Ġ2017":1370,"Ġ2015":1371,"vers":1372,"tr":1373,"Ġyears":1374,"net":1375,"Ġinc":1376,"ott":1377,"istor":1378,"59":1379,"arvnb":1380,"Ġmon":1381,"aid":1382,"John":1383,"reen":1384,"Ġinst":1385,"Ġrecord":1386,"Ref":1387,"sub":1388,"pis":1389,"ird":1390,"ser":1391,"...":1392,"Ġthen":1393,"Ġpeople":1394,"formation":1395,"Ġbeing":1396,"Ġbefore":1397,"no":1398,"attle":1399,"eter":1400,"43":1401,"US":1402,"Ġauthor":1403,"ĠEx":1404,"uck":1405,"56":1406,"left":1407,"Ġacc":1408,"Ġarchive":1409,"Ġcall":1410,"Ġbel":1411,"Ġteam":1412,"ature":1413,"ĠZ":1414,"ler":1415,"ideo":1416,"Ġgroup":1417,"gram":1418,"lack":1419,"inc":1420,"Ġsim":1421,"ured":1422,"Ġdiffer":1423,"Ġstr":1424,"2005":1425,"Ġshow":1426,"Ġcre":1427,"ived":1428,"Ġfilm":1429,"ington":1430,"ĠII":1431,"ized":1432,"ĠComm":1433,"ald":1434,"fo":1435,"aking":1436,"2011":1437,"rick":1438,"chool":1439,"iver":1440,"ham":1441,"/|":1442,"Ġdesign":1443,"sych":1444,"Ġseries":1445,"68":1446,"Ġlink":1447,"Ġ2020":1448,"order":1449,"uman":1450,"vol":1451,"ner":1452,"ĠAmerican":1453,"Ġnumber":1454,"Ġ12":1455,"Ġuse":1456,"ĠAd":1457,"ency":1458,"Ġserv":1459,"Ġback":1460,"Ġthese":1461,"ement":1462,"Ġlead":1463,"2004":1464,"Ġmany":1465,"irc":1466,"Com":1467,"May":1468,"Ġwell":1469,"ious":1470,"ĠAt":1471,"ĠWh":1472,"Ġcould":1473,"center":1474,"eek":1475,"aur":1476,"Ġhttp":1477,"Ġboth":1478,"Ġship":1479,"42":1480,"Ġsecond":1481,"ilit":1482,"2012":1483,"69":1484,"Ġ2006":1485,"magazine":1486,"ĠGu":1487,"Ġext":1488,"owever":1489,"ĠTe":1490,"|[[":1491,"off":1492,"els":1493,"Ġresp":1494,"be":1495,"me":1496,"road":1497,"ox":1498,"Ġfour":1499,"val":1500,"cent":1501,"ĠJohn":1502,"lag":1503,"Ġperform":1504,"Ġprov":1505,"por":1506,"arri":1507,"ĠCol":1508,"edu":1509,"avid":1510,"ior":1511,"rol":1512,"ĠQ":1513,"iginal":1514,"Ġ13":1515,"March":1516,"]])":1517,"Ġ2019":1518,"Ġ2018":1519,"ery":1520,"for":1521,".\"<":1522,"ask":1523,"ological":1524,"Ġ197":1525,"itation":1526,"ĠIs":1527,"Ġsever":1528,"Ġmain":1529,"med":1530,"hes":1531,"raft":1532,"Sp":1533,"ised":1534,"66":1535,"eorg":1536,"ingle":1537,"ĠCl":1538,"Ġagainst":1539,"ster":1540,"ĠAs":1541,"Ġbr":1542,"ĠMar":1543,"ians":1544,"etails":1545,"ocial":1546,"Ġ11":1547,"January":1548,"organ":1549,"ĠComp":1550,"duct":1551,"Ġ2021":1552,"ful":1553,"lex":1554,"ually":1555,"Ġest":1556,"yp":1557,"ym":1558,"October":1559,"ness":1560,"Ġclass":1561,"af":1562,"ally":1563,"articles":1564,"Ġincluding":1565,"ung":1566,"her":1567,"Ġresult":1568,"spaper":1569,"32":1570,"Ġrep":1571,"lock":1572,"amily":1573,"ĠOr":1574,"ground":1575,"Ġ14":1576,"Sc":1577,"United":1578,"Ġoper":1579,"September":1580,"anad":1581,"ales":1582,"ced":1583,"atic":1584,"Ġvi":1585,"ission":1586,"ator":1587,"Ġdid":1588,"apan":1589,"ogn":1590,"leg":1591,"Ġepis":1592,"ague":1593,"Ġart":1594,"Ġgo":1595,"34":1596,"Ġwill":1597,"ble":1598,"ically":1599,"Ġeffect":1600,"ead":1601,"August":1602,"Ġ30":1603,"Ġpages":1604,"esp":1605,"ĠGerman":1606,"wh":1607,"hem":1608,"nd":1609,"Ġknown":1610,"April":1611,"Ġsong":1612,"Ġexper":1613,"Ġconst":1614,"}}{{":1615,"Ġsupport":1616,"uccess":1617,"ĠKing":1618,"itive":1619,"ae":1620,"lection":1621,"Ġlong":1622,"99":1623,"ource":1624,"class":1625,"min":1626,"duction":1627,"ĠFran":1628,"back":1629,"ued":1630,"Ġsign":1631,"omen":1632,"Ġ([[":1633,"lin":1634,"ories":1635,"PA":1636,"Ġvari":1637,"Ġstate":1638,"ai":1639,"cid":1640,"php":1641,"Ġbecame":1642,"acter":1643,"Ġvolume":1644,"ĠBritish":1645,"Ġperson":1646,"July":1647,"Ġif":1648,"]]'',":1649,"December":1650,"though":1651,"lor":1652,"ĠTimes":1653,"BC":1654,"*{{":1655,"log":1656,"fr":1657,"June":1658,"til":1659,"Ġclo":1660,"oman":1661,"53":1662,"Ġissue":1663,"ants":1664,"now":1665,"cont":1666,"ography":1667,"ize":1668,"November":1669,"apter":1670,"Ġed":1671,"Ġsame":1672,"ription":1673,"ugg":1674,"ified":1675,"sup":1676,"ration":1677,"ivid":1678,"February":1679,"Ġown":1680,"Ġcontin":1681,"ware":1682,"ajor":1683,"ared":1684,"41":1685,"Ġprocess":1686,"88":1687,"dom":1688,"ially":1689,"2003":1690,"ract":1691,"Ġearly":1692,"Ġra":1693,"box":1694,"uff":1695,"arm":1696,"rown":1697,"ones":1698,"urch":1699,"52":1700,"board":1701,"ization":1702,"Ġem":1703,"arge":1704,"rest":1705,"ney":1706,"''.":1707,"iqu":1708,"urg":1709,"iness":1710,"2013":1711,"lev":1712,"hys":1713,"ves":1714,"ection":1715,"Ġseveral":1716,"aus":1717,"ship":1718,"Ġ0":1719,"ats":1720,"avy":1721,"music":1722,"text":1723,"ãĥ":1724,"ices":1725,"erg":1726,"Ġpop":1727,"Ġyou":1728,"Ġconsid":1729,"Con":1730,"Ġbecause":1731,"ĠHistory":1732,".,":1733,"!--":1734,"ael":1735,"rew":1736,"Ġneed":1737,"ĠRep":1738,"Ġremain":1739,"ality":1740,"Ġdescrib":1741,"ĠAll":1742,"Ġcalled":1743,"ole":1744,"urope":1745,"ony":1746,"Ġeach":1747,"Ġpartic":1748,"ĠSe":1749,"search":1750,"Ġloc":1751,"77":1752,"ounty":1753,"Ġequ":1754,"Ġ25":1755,"Ġpoint":1756,"ilitary":1757,"rand":1758,"98":1759,"ample":1760,"Ġmin":1761,"Ġdirect":1762,"ped":1763,"Ġmusic":1764,"inter":1765,"color":1766,"Ġreport":1767,"Ġent":1768,"Ġocc":1769,"Ġ2022":1770,"65":1771,"overnment":1772,"ĠEd":1773,"]]'":1774,"IS":1775,"alth":1776,"ĠSouth":1777,"Ġ21":1778,"ĠEngland":1779,"Ġrequ":1780,"*[[":1781,"aff":1782,"iving":1783,"oth":1784,"100":1785,"urric":1786,"bor":1787,"ases":1788,"ument":1789,"Ġalbum":1790,"iki":1791,".&":1792,"ene":1793,"iction":1794,"comp":1795,"oll":1796,"ended":1797,"Ġreturn":1798,"ĠĠĠ":1799,"light":1800,"acy":1801,"ĠShe":1802,"comm":1803,"Ġappro":1804,"Ad":1805,"2014":1806,"details":1807,"Ġdifferent":1808,"cy":1809,"Ġset":1810,"ociety":1811,"aul":1812,"Ġeng":1813,"Ġ27":1814,"small":1815,"illion":1816,"Ġoffic":1817,"aced":1818,"arts":1819,"Ġwar":1820,"Ġlanguage":1821,"Ġsaid":1822,"ording":1823,"dis":1824,"64":1825,"ody":1826,"Ġnear":1827,"abbr":1828,"Ġrece":1829,"Ġcrit":1830,"ny":1831,"Ġvis":1832,"Ġrun":1833,"amed":1834,"Ġfun":1835,"ray":1836,"Ġ28":1837,"ĠĠĠĠĠĠĠ":1838,"sk":1839,"-->":1840,"Ġwhat":1841,"Ġfeat":1842,"Ġgeneral":1843,"ĠBe":1844,"Ġdoi":1845,"Ġuntil":1846,"otes":1847,"ĠMc":1848,"ief":1849,"Ġbeh":1850,"54":1851,"ords":1852,"harvnb":1853,"Ġworld":1854,"na":1855,"Ġ2005":1856,"iven":1857,"\"/><":1858,"Ġsuccess":1859,"itions":1860,"rel":1861,"bb":1862,"duced":1863,"Ġfollowing":1864,"Ġgu":1865,"ulation":1866,"ĠDe":1867,"ternational":1868,"Ġpass":1869,"Ġ24":1870,"apt":1871,"2002":1872,"read":1873,"63":1874,"lic":1875,"Ġopen":1876,"2000":1877,"ĠLondon":1878,"Ġpres":1879,"urther":1880,"wood":1881,"Ex":1882,"2019":1883,"ĠEnglish":1884,"Ġinformation":1885,"bers":1886,"Ġ22":1887,"rench":1888,"2015":1889,"Ġlocation":1890,"newspaper":1891,"Ġincre":1892,"Ġdown":1893,"Ġmagazine":1894,"Ġjust":1895,"ichael":1896,"Ġright":1897,"ĠWest":1898,"ense":1899,"Ġdisc":1900,"2001":1901,"ĠAss":1902,"62":1903,"Ġleft":1904,"Ġpublic":1905,"Ġoriginal":1906,"uter":1907,"app":1908,"side":1909,"Ġcor":1910,"Ġph":1911,"ĠRec":1912,"obert":1913,"Ġsmall":1914,"Ġ===":1915,"Arch":1916,"Ġbecom":1917,"2016":1918,"views":1919,"Ġ23":1920,"iod":1921,"51":1922,"Mar":1923,"usiness":1924,"tt":1925,"Ġposs":1926,"ĠPark":1927,"ĠCo":1928,"Ġlife":1929,"yes":1930,"ĠĠĠĠĠ":1931,"Ġval":1932,"Ġhead":1933,"User":1934,"Ġbegan":1935,"Re":1936,"gu":1937,"akes":1938,"aving":1939,"87":1940,"iment":1941,"American":1942,"Ġcharacter":1943,"\".":1944,"=\":":1945,"Ġlow":1946,"Ġ\"[[":1947,"ibr":1948,"Ġallow":1949,"II":1950,"ĠNews":1951,"ĠBr":1952,"imate":1953,"head":1954,"arr":1955,"Ġorgan":1956,"ront":1957,"Ġcount":1958,"Ġbuild":1959,"Ġvers":1960,"ivision":1961,"ĠUS":1962,"Ġepisode":1963,"ĠTr":1964,"err":1965,"stit":1966,"Wh":1967,"Ġcontrol":1968,"serv":1969,"ĠState":1970,"Ġtran":1971,"ided":1972,"ability":1973,"iter":1974,"Ġ29":1975,"oss":1976,"Ġlarge":1977,"Ġdeath":1978,"ffic":1979,"ca":1980,"ĠMan":1981,"Ġbro":1982,"Ġlist":1983,"ichard":1984,"bert":1985,"ĠNational":1986,"Ġland":1987,"Ġchild":1988,"]]<":1989,"Ġ26":1990,"idth":1991,"Ġtra":1992,"omin":1993,"Ġprom":1994,"Ġlike":1995,"Ed":1996,"ander":1997,"aint":1998,"ĠX":1999,"urricane":2000,"Ġmet":2001,"index":2002,"Ġfact":2003,"ashington":2004,"Ġaround":2005,"idd":2006,"Ġ/><":2007,"vir":2008,"ength":2009,"ĠJapan":2010,"Ġtechn":2011,"iles":2012,"ternal":2013,"ĠAustralia":2014,"Ġfinal":2015,"Ġcommun":2016,"name":2017,"ĠCity":2018,"ĠAfter":2019,"esc":2020,"mith":2021,"oon":2022,"Ġalong":2023,"ĠNorth":2024,"ored":2025,"Ġthose":2026,"Ġappear":2027,"epend":2028,"Ġadv":2029,"Ġprogram":2030,"Ġsouth":2031,"hel":2032,"ica":2033,"eorge":2034,"Ġimage":2035,"ĠThey":2036,"Ġmen":2037,"ister":2038,"atter":2039,"amer":2040,"olit":2041,"day":2042,"erences":2043,"story":2044,"thers":2045,"oyal":2046,"Le":2047,"Ġexample":2048,"ĠJournal":2049,"ma":2050,"illboard":2051,"laim":2052,"Ġpar":2053,"reed":2054,"Ġmov":2055,"ches":2056,"oe":2057,"Ġarea":2058,"mar":2059,"Ġoften":2060,"ograph":2061,"ĠPl":2062,"}},":2063,"Ġattack":2064,"doc":2065,"Ġhel":2066,"'t":2067,"ividual":2068,"Ġ2004":2069,"National":2070,"Ġfe":2071,"93":2072,"flu":2073,"Ġfin":2074,"2017":2075,"thod":2076,"ourt":2077,"Ġday":2078,"Ġtrans":2079,"Ġchang":2080,"riv":2081,"ein":2082,"ĠAnd":2083,"Ġarticle":2084,"thing":2085,"Ġbased":2086,"oung":2087,"rey":2088,"ĠPr":2089,"On":2090,"ides":2091,"ago":2092,"ribut":2093,"aut":2094,"William":2095,"cast":2096,"met":2097,"Ġann":2098,"urren":2099,"yd":2100,"ots":2101,"Ġrest":2102,"Ġterm":2103,"ĠAmeric":2104,"ĠHer":2105,"ype":2106,"olution":2107,"Ġtest":2108,"ering":2109,"ilt":2110,"Ġleg":2111,"Ġtri":2112,"etwork":2113,"code":2114,"ought":2115,"61":2116,"Ġtook":2117,"ush":2118,"2018":2119,"Mc":2120,"ning":2121,"ille":2122,"field":2123,"Ġdata":2124,"Ġreview":2125,"|''":2126,"mon":2127,"ze":2128,"Ġstand":2129,"press":2130,"omas":2131,"mi":2132,"Ġusing":2133,"Ġanother":2134,"Ġhistory":2135,"Ġdem":2136,"78":2137,"ampions":2138,"ming":2139,"tic":2140,"raph":2141,"rec":2142,"Ġeven":2143,"Ġsince":2144,"Ġsingle":2145,"Ġtheory":2146,"Ġmuch":2147,"alf":2148,"Ġwithin":2149,"ards":2150,"ruction":2151,"====":2152,"BA":2153,"Ġcentury":2154,"Ġav":2155,"tempt":2156,"ĠHowever":2157,"ĠRo":2158,"ĠCar":2159,"ream":2160,"Ġread":2161,"pmid":2162,"str":2163,"times":2164,"Ġalign":2165,"Ġknow":2166,"raw":2167,"adem":2168,"aval":2169,"Ġline":2170,"Ġstart":2171,"Ġpo":2172,"Ġpower":2173,"ival":2174,"arry":2175,"ĠChrist":2176,"useum":2177,"ius":2178,"osop":2179,"ĠCal":2180,"ropical":2181,"itional":2182,"Ġsk":2183,"ources":2184,"ternet":2185,"ently":2186,"ĠEurope":2187,"ulture":2188,"ricket":2189,"ape":2190,"ification":2191,"uggest":2192,"ãĤ":2193,".]]":2194,"ĠCounty":2195,"Ġlinks":2196,"aged":2197,"berg":2198,"Ġgames":2199,"aster":2200,"1999":2201,"less":2202,"bridge":2203,"vious":2204,"75":2205,"xford":2206,"89":2207,"ĠAir":2208,"Ġhow":2209,"Ġmajor":2210,"Ġ$":2211,"ains":2212,"tainment":2213,"Ġmark":2214,"Ġconc":2215,"Ġdet":2216,"atural":2217,"ĠMe":2218,"Ġevent":2219,"Ġreleased":2220,"Ġvideo":2221,"istic":2222,"Ġsuggest":2223,"Ġmake":2224,"={{":2225,"iff":2226,"lear":2227,"ociation":2228,"Ġport":2229,"ledge":2230,"Ġpresent":2231,"inger":2232,"Ġresearch":2233,"Ġcapt":2234,"quote":2235,"state":2236,"ilar":2237,"David":2238,"Ġmy":2239,"Ġdel":2240,"omb":2241,"202":2242,"km":2243,"ftware":2244,"Ġinvol":2245,"time":2246,"86":2247,"authors":2248,"Ġconf":2249,"van":2250,"Ġsee":2251,"Ġmed":2252,"ibrary":2253,"List":2254,"Ġanal":2255,"can":2256,"omet":2257,"Ġplace":2258,"reet":2259,"Ġtalk":2260,"iography":2261,"Ġview":2262,"ours":2263,"Ġopp":2264,"urs":2265,"ĠWilliam":2266,"Ġhand":2267,"Ġdr":2268,"Ġindividual":2269,"stand":2270,"Ġway":2271,"Ġpolit":2272,"erence":2273,"Project":2274,"Ġtop":2275,"irth":2276,"ances":2277,"Ġlearn":2278,"gr":2279,"ected":2280,"history":2281,"ĠAng":2282,"ampa":2283,"96":2284,"well":2285,"elt":2286,"ysis":2287,"ĠBy":2288,"And":2289,"Ġident":2290,"TC":2291,"Ġisbn":2292,"Cl":2293,"85":2294,"ĠCanad":2295,"ĠNo":2296,"Ġpage":2297,"ĠCor":2298,"Ġshort":2299,"Ġfield":2300,"tal":2301,"chapter":2302,"ivity":2303,"Ġmodel":2304,"ĠQu":2305,"arles":2306,"rote":2307,"ittle":2308,"Ġshould":2309,"Ġdue":2310,"Ġstudy":2311,"idence":2312,"levision":2313,"ublished":2314,"Ġfamily":2315,"ference":2316,"den":2317,"ĠNe":2318,"lang":2319,"ops":2320,"London":2321,"apers":2322,"Ġsix":2323,"Ġpat":2324,"ention":2325,"Ġpost":2326,"Ġgiven":2327,"itch":2328,"Ġimport":2329,"riend":2330,"ential":2331,"AS":2332,"Ġ2003":2333,"aining":2334,"Ġgovernment":2335,"asp":2336,"roll":2337,"All":2338,"cover":2339,"type":2340,"Ġprot":2341,"aily":2342,"ĠLeague":2343,"Ġlaw":2344,"istics":2345,"oday":2346,"110":2347,"review":2348,"arian":2349,"Ġdescribed":2350,"Ġ+":2351,"vest":2352,"igital":2353,"Ġdevelopment":2354,"Ġschool":2355,"0000":2356,"fess":2357,"Ġlevel":2358,"Ġestab":2359,"Ġhuman":2360,"aces":2361,"ination":2362,"Ġfive":2363,"Ġter":2364,"icago":2365,"quad":2366,"Ġproble":2367,"Ġtake":2368,"rem":2369,"ison":2370,"|{{":2371,"group":2372,"92":2373,"BN":2374,"Ġide":2375,"Ġstill":2376,"Fran":2377,"viron":2378,"Ġnow":2379,"Ġcaus":2380,"Ġnorth":2381,"Ġturn":2382,"ĠReg":2383,"Ġnext":2384,"95":2385,"roy":2386,"illa":2387,"Ġperiod":2388,"Ġtem":2389,"Ġgun":2390,"antic":2391,"world":2392,"arth":2393,"Ġvery":2394,"ĠPart":2395,"Ġcare":2396,"ara":2397,"Ġwrote":2398,"clop":2399,"jects":2400,"aken":2401,"ĠHigh":2402,"Ġmove":2403,"Ġwithout":2404,"ãģ":2405,"Ġelect":2406,"Ġmemory":2407,"FA":2408,"aren":2409,"Ġlength":2410,"itz":2411,"eder":2412,"ĠKingdom":2413,"ites":2414,"Ġlarg":2415,"Austral":2416,"Ġinflu":2417,"unt":2418,"Ġrepl":2419,"Or":2420,"Ġreceived":2421,"Ġattempt":2422,"ĠArmy":2423,"Ġincluded":2424,"Ġorder":2425,"Wiki":2426,"pson":2427,"ĠSociety":2428,"style":2429,"rict":2430,"bal":2431,"Ġdescription":2432,"riev":2433,"Ġlate":2434,"top":2435,"yl":2436,"Ġamong":2437,"Ã¡":2438,"ĠOne":2439,"Ġspecies":2440,"ĠStud":2441,"isc":2442,"ks":2443,"Ġsimilar":2444,"burg":2445,"Ġstruct":2446,"lege":2447,"ellig":2448,"Ġcommon":2449,"2020":2450,"ĠSch":2451,"igan":2452,"enry":2453,"En":2454,"osaur":2455,"Ġconsidered":2456,"1997":2457,"Ġrelations":2458,"sports":2459,"Ġsystems":2460,"Ġrepresent":2461,"ĠFrench":2462,"Pr":2463,"ampionship":2464,"Ind":2465,"WikiProject":2466,"Ġ100":2467,"ĠRet":2468,"artment":2469,"De":2470,"1998":2471,"Ġrole":2472,"Ġbelie":2473,"ĠSim":2474,"Ġcity":2475,"World":2476,"tv":2477,"agement":2478,"oper":2479,"iber":2480,"Ġreal":2481,"ID":2482,"aps":2483,"action":2484,"reak":2485,"content":2486,"Ġnon":2487,"ression":2488,"rison":2489,"TV":2490,"sequ":2491,"Ġclaim":2492,"Archive":2493,";âĢĵ":2494,"lease":2495,"Ġstory":2496,"ivil":2497,"20110":2498,"Ġstat":2499,"sw":2500,"ĠHis":2501,"hilosop":2502,"esearch":2503,"Ġmat":2504,"Ġless":2505,"Ġbest":2506,"Ġfootball":2507,"Ġinit":2508,"Ne":2509,"inds":2510,"ino":2511,"wik":2512,"Ġele":2513,"ĠReview":2514,"Ġlive":2515,"arb":2516,"Ġnamed":2517,"Ġled":2518,"ify":2519,"asy":2520,"Ġet":2521,"Ġold":2522,"iforn":2523,"Ġsocial":2524,"ĠCent":2525,"ette":2526,"Ġair":2527,"gin":2528,"Ġpublished":2529,"ana":2530,"Ġevery":2531,";\"|":2532,"Se":2533,"94":2534,"loy":2535,"}}.":2536,"ampaign":2537,"Ġspe":2538,"ĠAmerica":2539,"ĠSystem":2540,"Ġcomplet":2541,"James":2542,"ift":2543,"ĠPer":2544,"Ġsol":2545,"lam":2546,"Ġparticular":2547,"Ġ2001":2548,"84":2549,"win":2550,"Ġmeas":2551,"Ġel":2552,"Ġ-->":2553,"ills":2554,"fric":2555,"Ġinclude":2556,"Ġmonth":2557,"76":2558,"fn":2559,"ĠAct":2560,"conom":2561,"ched":2562,"Ġmembers":2563,"ger":2564,"ule":2565,"issn":2566,"Ġprevious":2567,"ounc":2568,"ĠAc":2569,"lood":2570,"urrent":2571,"{\\":2572,"ĠAustralian":2573,"sychology":2574,"ries":2575,"Ġlight":2576,"Ġbas":2577,"background":2578,"Ġcond":2579,"Ġhome":2580,"Ġtext":2581,"ifornia":2582,"Im":2583,"ication":2584,"ached":2585,"AR":2586,"ĠArch":2587,"dy":2588,"Ġdam":2589,"Ġmatch":2590,"Info":2591,"Ġweek":2592,"ĠAm":2593,"ĠAg":2594,"Ġgen":2595,"Eng":2596,"West":2597,"Ġarch":2598,"ISBN":2599,"ES":2600,"Ġlim":2601,"Ġsent":2602,"ĠPar":2603,"itu":2604,"ĠCompany":2605,"ky":2606,"aspx":2607,"Ġ2002":2608,"los":2609,"vironment":2610,"Ġve":2611,"lc":2612,"Ġ2000":2613,"ambridge":2614,"Ġscope":2615,"part":2616,"ardian":2617,"lands":2618,"ĠDep":2619,"Ġplayed":2620,"Ġhistor":2621,"MS":2622,"Ġtyp":2623,"ĠEast":2624,"album":2625,"ĠHar":2626,"Ġwater":2627,"73":2628,"ula":2629,"oice":2630,"istration":2631,"Ġbi":2632,"flag":2633,"Ġ(''":2634,"ways":2635,"west":2636,"Ġdoes":2637,"Ġcomb":2638,"Ġfunction":2639,"itect":2640,"Ġcer":2641,"ĠYear":2642,"ĠWhen":2643,"orial":2644,"ii":2645,"ĠMon":2646,"Ġfew":2647,"Ġsec":2648,"ained":2649,"ĠPol":2650,"ĠThese":2651,"ĠWe":2652,"79":2653,"ĠSw":2654,"Ġfurther":2655,"Ġband":2656,"Ġwest":2657,"Ġ31":2658,"ective":2659,"gy":2660,"OR":2661,"Ġarg":2662,"Ġkill":2663,"ĠMusic":2664,"used":2665,"ependent":2666,"Ġversion":2667,"info":2668,"odes":2669,"ably":2670,"inning":2671,"eck":2672,"citation":2673,"clopedia":2674,"ament":2675,"Ġcover":2676,"ama":2677,"2021":2678,"Ġthird":2679,"]].{{":2680,"Ġmult":2681,"ux":2682,"Ġeast":2683,"Ã¶":2684,"Ġtrad":2685,"ĠĠĠĠĠĠĠĠĠ":2686,"Ġsold":2687,"ither":2688,"ha":2689,"ĠRiver":2690,"ĠPe":2691,"83":2692,"Ġdest":2693,"ĠThere":2694,"kn":2695,"eal":2696,"/><":2697,"mc":2698,"Ġposition":2699,"ĠInternational":2700,"Ġfl":2701,"82":2702,"ĠDivision":2703,"74":2704,"**":2705,"rian":2706,"ving":2707,"Ġtrack":2708,"emb":2709,"South":2710,"ams":2711,"ĠTo":2712,"2022":2713,").<":2714,"ĠHouse":2715,"Ġbl":2716,"sv":2717,"ĠWith":2718,"bol":2719,"Ġcase":2720,"<!--":2721,"anks":2722,"bel":2723,"rieved":2724,"ĠPublish":2725,"Sch":2726,"Col":2727,"Ġcr":2728,"iple":2729,"ibcode":2730,"]]\"":2731,"Ġpract":2732,"Robert":2733,"amil":2734,"Ġalthough":2735,"Ġothers":2736,"reek":2737,"Harvnb":2738,"Internet":2739,"hi":2740,"Ġdeb":2741,"72":2742,"uel":2743,"free":2744,"ceed":2745,"Ġservice":2746,"ĠInter":2747,"TS":2748,"ictor":2749,"Ġengine":2750,"lot":2751,"lain":2752,"Ġgr":2753,"Billboard":2754,"Ġheld":2755,"Ġwon":2756,"Ġ/":2757,"Ġphys":2758,"Ġmean":2759,"Ġmilitary":2760,"ĠEl":2761,"post":2762,"ĠDo":2763,"Ġside":2764,"uture":2765,"self":2766,"Ġmethod":2767,"Ġaut":2768,"Ġchildren":2769,"edition":2770,"ĠBrit":2771,"ummer":2772,"Ġdays":2773,"Ġbehav":2774,"Ġpropos":2775,"Ġ978":2776,"width":2777,"most":2778,"ising":2779,"mm":2780,"ensive":2781,"Ġbatt":2782,"Bot":2783,"Ġformer":2784,"Ġbecome":2785,"ellow":2786,"ators":2787,"Ġage":2788,"par":2789,"Ste":2790,"ĠScience":2791,"Ġrelease":2792,"ĠMed":2793,"Ġfr":2794,"ĠMin":2795,"University":2796,"ircraft":2797,"ĠSo":2798,"aker":2799,"Ġemp":2800,"uments":2801,"Ġmot":2802,"ĠJack":2803,"blog":2804,"book":2805,"Ġfore":2806,"cer":2807,"Ġquest":2808,"ĠResearch":2809,"ids":2810,"ude":2811,"ele":2812,"Christ":2813,"ovel":2814,"icro":2815,"Ġgood":2816,"uit":2817,"El":2818,"Ġhaving":2819,"Ġbuilt":2820,"Ġpress":2821,"ih":2822,"1996":2823,"ault":2824,"artin":2825,"ociated":2826,"Ġwritten":2827,"bot":2828,"Ġnational":2829,">\\":2830,"Ġthought":2831,"ocr":2832,"arter":2833,"Ġconcept":2834,"ĠSup":2835,"As":2836,"bi":2837,"Ġfre":2838,"Ġgener":2839,"Ġfail":2840,"Ġcame":2841,"1995":2842,"Qu":2843,"71":2844,"Web":2845,"game":2846,"irgin":2847,"Ġlik":2848,"aterial":2849,"bbc":2850,"At":2851,"iate":2852,"Ġperformance":2853,"Ġdeveloped":2854,":#":2855,"Ġintro":2856,"Ġplan":2857,"Ġlocal":2858,"ĠBo":2859,"ĠCenter":2860,"Ġanim":2861,"Ġchanges":2862,"ouncil":2863,"ichigan":2864,"bl":2865,"olk":2866,"asc":2867,"Ġsignific":2868,"ronic":2869,"ĠAfric":2870,"ccording":2871,"bs":2872,";\"":2873,"Ã¼":2874,"utes":2875,"Ġrad":2876,"ique":2877,"],":2878,"ows":2879,"ĠRuss":2880,"ĠGeneral":2881,"Ġcompos":2882,"ĠAssociation":2883,"Ġstrong":2884,"vey":2885,"iers":2886,"History":2887,"British":2888,"unk":2889,"ico":2890,"hib":2891,"iet":2892,"ilms":2893,"oclc":2894,"hemat":2895,"elligence":2896,"Ġimp":2897,"ockey":2898,"cis":2899,"Ġinterest":2900,"Ġri":2901,"film":2902,"chan":2903,"aries":2904,"ecut":2905,"Ġproject":2906,"ĠCup":2907,"ribution":2908,"Michael":2909,"ida":2910,"Ġhowever":2911,"Ġimportant":2912,"Ġder":2913,"aa":2914,"91":2915,"Ġcontinued":2916,"orts":2917,"ĠHol":2918,"ĠApp":2919,"Ġfind":2920,"Am":2921,"frac":2922,"ĠAward":2923,"ĠRoad":2924,"Ġdev":2925,">[":2926,"eph":2927,"ja":2928,"upright":2929,"ells":2930,"Ġthough":2931,"irl":2932,"Ġexist":2933,"face":2934,"Ġenc":2935,"}}<":2936,"national":2937,"iences":2938,"ĠServ":2939,"ĠGr":2940,"Ġobserv":2941,"ending":2942,"Ġinf":2943,"ipp":2944,"fic":2945,"acters":2946,"120":2947,"ender":2948,"Ġcy":2949,"Ġships":2950,"FF":2951,"ĠSchool":2952,"acing":2953,"Ġconn":2954,"osp":2955,"ĠArt":2956,"No":2957,"ultural":2958,"Ġcareer":2959,"Ġproduction":2960,"Rep":2961,"feat":2962,"Ġtransf":2963,"gen":2964,"icon":2965,"iller":2966,"umm":2967,"ider":2968,"ĠNor":2969,")</":2970,"ston":2971,"olar":2972,"ĠDavid":2973,"Ġrelationship":2974,"aylor":2975,"DE":2976,"rior":2977,"da":2978,"]],<":2979,"Ġser":2980,"load":2981,"Ġmedia":2982,"Infobox":2983,"Ġchange":2984,"Ġnever":2985,"ean":2986,"1994":2987,")<":2988,"iddle":2989,"Gu":2990,"Ġfree":2991,"resident":2992,"20080":2993,"eting":2994,"Ġseen":2995,"enced":2996,"BBC":2997,"ville":2998,":<":2999,"Ġpmid":3000,"Ġyoung":3001,"eth":3002,"ĠStreet":3003,"Ġcompany":3004,"Ġtro":3005,"with":3006,"men":3007,"war":3008,"ĠRetrieved":3009,"Ġvarious":3010,"do":3011,"Ġcommand":3012,"Ġplayer":3013,"atory":3014,"Ġgreat":3015,"ĠMem":3016,"Ġhalf":3017,"football":3018,"ring":3019,"Ġenter":3020,"lete":3021,"erry":3022,"las":3023,"anted":3024,"quadron":3025,"Ġprim":3026,"ube":3027,"Ġtimes":3028,"81":3029,"Ġreason":3030,"UTC":3031,"ĠIm":3032,"exual":3033,"Ġ1999":3034,"down":3035,"ingu":3036,"Ġneeded":3037,"stein":3038,"mark":3039,"1016":3040,"Ġord":3041,"ros":3042,"thern":3043,"ĠHall":3044,"Ġdead":3045,"Richard":3046,"Ġimpro":3047,"Ġcirc":3048,"Ġeditor":3049,"esign":3050,"aly":3051,"block":3052,"See":3053,"Ġbuilding":3054,"ĠCalifornia":3055,"stitute":3056,"Ġhelp":3057,"ception":3058,"Har":3059,"Ġlook":3060,"Ġpossible":3061,"Ġforces":3062,"Ġclos":3063,"amb":3064,"ĠPh":3065,"Ġrather":3066,"lying":3067,"oo":3068,"ĠJapanese":3069,"ĠFrance":3070,"lected":3071,"George":3072,"Ġmaking":3073,"ĠWashington":3074,"Ġpopular":3075,"Ġsett":3076,"ĠMary":3077,"Ġjo":3078,"Ġbody":3079,"Ship":3080,"Ġstation":3081,"eep":3082,"Sfn":3083,"Ġmodern":3084,"Ġproper":3085,"ĠHistor":3086,"Ġcountry":3087,"Ġmillion":3088,"ns":3089,"usion":3090,"ĠNavy":3091,"que":3092,"erred":3093,"Te":3094,"Tr":3095,"Ph":3096,"Ġrecogn":3097,"Ġill":3098,"oted":3099,"NA":3100,"achine":3101,"lished":3102,"ĠChampionship":3103,"Ġplayers":3104,"ĠForce":3105,"Ġwomen":3106,"]]'''":3107,"ergy":3108,"References":3109,"He":3110,"ĠAngel":3111,"ump":3112,"20090":3113,"ĠDuring":3114,"aught":3115,"Ġaircraft":3116,"ĠMuseum":3117,"leet":3118,"ij":3119,"Ġprob":3120,"iting":3121,"ailable":3122,"We":3123,")}}":3124,"ights":3125,"Ġacross":3126,"orse":3127,"_{":3128,"Ġmust":3129,"Ġworks":3130,"ĠRes":3131,"erc":3132,"trans":3133,">[[":3134,"oms":3135,"ĠChurch":3136,"Ġz":3137,"Ġfoc":3138,",{{":3139,"Ġcarri":3140,"Ġsuff":3141,"hester":3142,"Ġroad":3143,"omy":3144,"Ġfriend":3145,"Ġtype":3146,"eball":3147,"Ġnetwork":3148,"Don":3149,"ĠFirst":3150,"Ġsource":3151,"Journal":3152,"inson":3153,"Ġfront":3154,"Ġfire":3155,"Ġsw":3156,"Battle":3157,"Ġtotal":3158,"ĠBl":3159,"ognitive":3160,"place":3161,"itte":3162,"Ġbirth":3163,"ults":3164,"Ġdisplay":3165,"Port":3166,"Ġtw":3167,"Ġcampaign":3168,"ĠEmp":3169,"stor":3170,"Ġself":3171,"Ġmap":3172,"Ġpred":3173,"urb":3174,"ĠDr":3175,"Ġsignificant":3176,"ĠÃ":3177,"ti":3178,"ero":3179,"shire":3180,"Ġblack":3181,"Ġpolitical":3182,"ĠCanada":3183,"Ġ50":3184,"Ġtown":3185,"ĠJames":3186,"season":3187,"Ġhouse":3188,"elling":3189,"ĠRev":3190,"antasy":3191,"Ġparticip":3192,"Ġable":3193,"ĠPublishing":3194,"Ġneg":3195,"Ġforce":3196,"20160":3197,"Ġproduc":3198,"Co":3199,"nytimes":3200,"]];":3201,"Ġstorm":3202,"ports":3203,"Ġcost":3204,"BAJ":3205,"For":3206,"oid":3207,"News":3208,"ĠWil":3209,"cg":3210,"Ġsyn":3211,"agn":3212,"Ġlost":3213,"acific":3214,"NY":3215,"series":3216,"ĠOff":3217,"rix":3218,"ĠEm":3219,"Ġbattle":3220,"asing":3221,"Ġsym":3222,"ephen":3223,"oring":3224,"Pl":3225,"ĠMod":3226,"lobal":3227,"Ġevents":3228,"Ġground":3229,"bury":3230,"ĠRef":3231,"ager":3232,"more":3233,"yr":3234,")]]":3235,"ibility":3236,"Ġmoved":3237,"HL":3238,"def":3239,"itted":3240,"Ġcharacters":3241,"Ġmaterial":3242,"ĠTest":3243,"}}}}":3244,"oph":3245,"Ġreturned":3246,"Ġhold":3247,"Comm":3248,"epar":3249,"1993":3250,"Ġscience":3251,"Ġcompet":3252,"1990":3253,"games":3254,"ĠCont":3255,"Ġsay":3256,"Ġhimself":3257,"Ġreported":3258,"Ġproduced":3259,"Ġsound":3260,"Ġins":3261,"Ġanalysis":3262,"upt":3263,"ĠMac":3264,"gress":3265,"Ġ1998":3266,"spec":3267,"Ġcritic":3268,"Is":3269,"Ġcreated":3270,"::":3271,"Do":3272,"ArchiveBot":3273,"InternetArchiveBot":3274,"Br":3275,"Ġcop":3276,"Ġearl":3277,"Ġrev":3278,"Ġvict":3279,"Ġclub":3280,"bf":3281,"Ġrelig":3282,"Ġareas":3283,"mat":3284,"Ġthink":3285,"fact":3286,"Ġwhe":3287,"atin":3288,"AAAA":3289,"ounter":3290,"Ġpers":3291,"hol":3292,"Ġsoftware":3293,"udg":3294,"Ġinv":3295,"ĠBar":3296,"open":3297,"irginia":3298,"Ġtaken":3299,"Ġfight":3300,"ades":3301,"era":3302,"Ġofficial":3303,"Ġaction":3304,"ĠIf":3305,"iana":3306,"ilities":3307,"ental":3308,"bit":3309,"ĠGroup":3310,"talk":3311,"ĠPost":3312,"urt":3313,"uz":3314,"Ġaud":3315,"spapers":3316,"gcolor":3317,"Ġeither":3318,"Ġwebsite":3319,"ounced":3320,"ĠRout":3321,"IG":3322,"umer":3323,"pol":3324,"ĠBest":3325,"Ġred":3326,"Ġcorre":3327,"public":3328,"irt":3329,"OS":3330,"ĠRoyal":3331,"Ġdied":3332,"Thomas":3333,"ept":3334,"Ġtelevision":3335,"Ġfull":3336,"quare":3337,"lantic":3338,"Ġdi":3339,"Ġrange":3340,"han":3341,"mov":3342,"ĠLaw":3343,"ires":3344,"Ġobject":3345,"King":3346,"]]}}":3347,"ĠâĢĶ":3348,"roadcast":3349,"ĠCan":3350,"alls":3351,"Ġwhite":3352,"ules":3353,"png":3354,"onse":3355,"Man":3356,"ĠMor":3357,"rang":3358,"duce":3359,"ds":3360,"Ġmass":3361,"ĠVal":3362,"âĢĻ":3363,"Ġlearning":3364,"Ġestablished":3365,"Ġwent":3366,"Ġeight":3367,"1992":3368,"Ġaccept":3369,"Ġcross":3370,"ĠUK":3371,"Ġlog":3372,"Ġevidence":3373,"sort":3374,"Australian":3375,"ka":3376,"pect":3377,"Ġphot":3378,"not":3379,"ĠPal":3380,"300":3381,"Ġput":3382,"ĠBritain":3383,"Ġdiffic":3384,"ĠAwards":3385,"Met":3386,"Ġdifficult":3387,"atal":3388,"restling":3389,"Reflist":3390,"ĠPhil":3391,"pre":3392,"edy":3393,"Ġinvest":3394,"Ġarm":3395,"ios":3396,"Ġspace":3397,"Pe":3398,"ĠDepartment":3399,"band":3400,"Ġtoo":3401,"sen":3402,"20070":3403,"ittee":3404,"Ġdestroy":3405,"Ġgrow":3406,"Ġdeterm":3407,"rook":3408,"Ġson":3409,"Ġoppos":3410,"ĠInt":3411,"igg":3412,"AN":3413,"Ġstudies":3414,"ĠĠĠĠĠĠĠĠĠĠ":3415,"Ġspecial":3416,"pret":3417,"rd":3418,"ĠAlthough":3419,"Ġeduc":3420,"ends":3421,"bibcode":3422,"Royal":3423,"like":3424,"ĠBlack":3425,"ership":3426,"tained":3427,"Ġrequired":3428,"ĠBooks":3429,"standing":3430,"Ġoffer":3431,"Ġbusiness":3432,"Ġsite":3433,"house":3434,"Ġavailable":3435,"unch":3436,"20120":3437,"stone":3438,"ws":3439,"ption":3440,"ini":3441,"eff":3442,"iser":3443,"Ġvol":3444,"Ġconduct":3445,"Ġfig":3446,"ded":3447,"Ġstates":3448,"start":3449,"fessional":3450,"Ġindic":3451,"Ġabove":3452,"Ġnovel":3453,"Citation":3454,"ki":3455,"Ġ1997":3456,"Ġaway":3457,"ĠParty":3458,"igned":3459,"ĠRepublic":3460,"1991":3461,"aniel":3462,"Ġpot":3463,"ER":3464,"Ġrecorded":3465,"ctor":3466,"Ġvauthors":3467,"Ġask":3468,"ĠMark":3469,"Ġfather":3470,"ĠGermany":3471,"ĠPlay":3472,"Ġcast":3473,"ĠGod":3474,"ĠMedia":3475,"syl":3476,"Ġsepar":3477,"ĠSome":3478,"Ġgave":3479,"AC":3480,"ĠGame":3481,"Ġinstead":3482,"BS":3483,"Mark":3484,"opt":3485,"ĠYou":3486,"Ġrespons":3487,"oston":3488,"Ġterms":3489,"ĠPort":3490,"ÃŃ":3491,"Ġ'''[[":3492,"Ġbar":3493,"efn":3494,"eech":3495,"chnology":3496,"IC":3497,"ĠUnion":3498,"chie":3499,"anning":3500,"Charles":3501,"Ġtask":3502,"Oxford":3503,"Ġcal":3504,"Ġmight":3505,"irit":3506,"ien":3507,"Ġremained":3508,"IN":3509,"shtml":3510,"uke":3511,"Sim":3512,"Per":3513,"Ġlittle":3514,"Ġstated":3515,"Comp":3516,"Gr":3517,"Paul":3518,"].":3519,"Ġtreat":3520,"century":3521,"oseph":3522,"cle":3523,"ĠAccording":3524,"Ġapplic":3525,"ĠMet":3526,"Ġsurv":3527,"Ġleast":3528,"''<":3529,"Ġ2023":3530,"Ġproduct":3531,"Ġknowledge":3532,"Ġsuccessful":3533,"Ġfav":3534,"Ġalt":3535,"Ġdiscuss":3536,"UK":3537,"]]}}</":3538,"Ġcomplex":3539,"ĠSmith":3540,"Ġmonths":3541,"Ġapproach":3542,"ĠPublic":3543,"Ġeff":3544,"Short":3545,"Ã³":3546,"otion":3547,"about":3548,"ĠCollege":3549,"cient":3550,"Ġten":3551,"Ġeffects":3552,"cm":3553,"Ġgroups":3554,"Ġliter":3555,"ĠGeorge":3556,"atform":3557,"umbers":3558,"ĠService":3559,"Ġconcern":3560,"dat":3561,"Ġactiv":3562,"lim":3563,"Ġproblem":3564,"Ġregard":3565,"Cal":3566,"ourse":3567,"\".{{":3568,"Ġtour":3569,"ademy":3570,"Ġoccur":3571,"exas":3572,"ustry":3573,"fm":3574,"Ġadded":3575,"ĠFilm":3576,"ingles":3577,"Ġaccount":3578,"500":3579,"230":3580,"raz":3581,"Ġconsist":3582,"Game":3583,"ĠInstitute":3584,"Ġvalue":3585,"Ġfeatures":3586,"velopment":3587,"atest":3588,"ĠMat":3589,"city":3590,"Ġhealth":3591,"DF":3592,"ustri":3593,"ressed":3594,"Ġfar":3595,"writ":3596,"North":3597,"ply":3598,"Ġmid":3599,"Music":3600,"nel":3601,"Use":3602,"Phil":3603,"}}.</":3604,"ĠÂ":3605,"Ġstructure":3606,"svg":3607,"nh":3608,"artist":3609,"Car":3610,"hilosophy":3611,"Ġhon":3612,"leship":3613,"covered":3614,"ilver":3615,"Main":3616,"ĠRichard":3617,"track":3618,"ĠRock":3619,"urity":3620,"Ġlack":3621,"ouis":3622,"Ġtoge":3623,"ĠAnn":3624,"icy":3625,"Ġtogether":3626,"Ġbox":3627,"ĠInc":3628,"oes":3629,"usical":3630,"ani":3631,"IT":3632,"Ġpaint":3633,"notes":3634,"osh":3635,"cd":3636,"sch":3637,"cr":3638,"Ġupon":3639,"ĠMichigan":3640,"Be":3641,"alle":3642,"Ġcertain":3643,"Ġeconom":3644,"Ġdates":3645,"ena":3646,"uting":3647,"Ġexperience":3648,"mir":3649,"lymp":3650,"Ġfollowed":3651,"Ġentire":3652,"Ġnor":3653,"entertainment":3654,"sylvan":3655,"Ġpoints":3656,"based":3657,"lorida":3658,"Ġgre":3659,"ĠBut":3660,"flict":3661,"Sw":3662,"via":3663,"!!":3664,"anish":3665,"ĠHow":3666,"ĠMichael":3667,"ĠFrom":3668,"Ġfund":3669,"onic":3670,"AT":3671,"Ġlet":3672,"imately":3673,"hest":3674,"bour":3675,"Ġflow":3676,"Ġchart":3677,"porary":3678,"Hol":3679,"Ġresults":3680,"merg":3681,"Ġmarri":3682,"lywood":3683,"Ġloss":3684,"ables":3685,"aging":3686,"ĠRobert":3687,"verse":3688,"ynam":3689,"Ġsubject":3690,"alo":3691,"Ġcomment":3692,"itable":3693,"Ġparty":3694,"osc":3695,"ĠPaul":3696,"aseball":3697,"ĠClub":3698,"Ġaver":3699,"Ġ<!--":3700,"amm":3701,"ĠBay":3702,"format":3703,"Ġwriting":3704,"Ġsection":3705,"Ġfac":3706,"istry":3707,"Ġ1995":3708,"file":3709,"Ġ40":3710,"ba":3711,"atives":3712,"ĠĠĠĠĠĠĠĠĠĠĠ":3713,"bu":3714,"Ġaddition":3715,"Ġaffect":3716,"vention":3717,"Ġsitu":3718,"Ġ1996":3719,"Ġhard":3720,"Ġcenter":3721,"ĠOxford":3722,"ocument":3723,"ĠEmpire":3724,"ĠCap":3725,"Ġrail":3726,"rief":3727,"ension":3728,"Ġwriter":3729,"sylvania":3730,"online":3731,"ĠGreat":3732,"ĠDis":3733,"ĠKent":3734,"Ġwid":3735,"uble":3736,"Ġbetter":3737,"ady":3738,"key":3739,"ĠRoman":3740,"Ġour":3741,"Alex":3742,"mediate":3743,"Sup":3744,"unity":3745,"Ġlikely":3746,"ining":3747,"ĠMad":3748,"anet":3749,"Ġx":3750,"ĠLife":3751,"Ġappe":3752,"Ġcaused":3753,"/?":3754,"aring":3755,"Ġcurrent":3756,"ustr":3757,"iley":3758,"102":3759,"It":3760,"ĠRel":3761,"Ġestim":3762,"Ġarchitect":3763,"olf":3764,"Ġpopulation":3765,"ties":3766,"Mon":3767,"Ġstri":3768,"Peter":3769,"Ġmiss":3770,"Ġrelated":3771,"Ġworking":3772,"Id":3773,"Bl":3774,"inct":3775,"Ġresponse":3776,"Ġissues":3777,"Ġpresident":3778,"Ġthroughout":3779,"ĠSun":3780,"Ġget":3781,"ributed":3782,"ĠIsland":3783,"Ġconstruction":3784,"ĠWhile":3785,"scription":3786,"''.<":3787,"airs":3788,"ucky":3789,"ientific":3790,"ĠIII":3791,"ĠGe":3792,"Ġemploy":3793,"Ġstre":3794,"mann":3795,"Ġgenerally":3796,"Ġkilled":3797,"ĠRob":3798,"Smith":3799,"agon":3800,"Ġarri":3801,"|}":3802,"known":3803,"oral":3804,"German":3805,"1988":3806,"Ġprovided":3807,"Ġfuture":3808,"ĠBrown":3809,"Inter":3810,"ongress":3811,"emocr":3812,"PG":3813,"ĠGuide":3814,"pin":3815,"Ġonce":3816,"20130":3817,"ĠVol":3818,"ennsylvania":3819,"ta":3820,"rast":3821,"Ġaward":3822,"ometimes":3823,"Ġclose":3824,"Ġassist":3825,"'')":3826,"Ġfem":3827,"jo":3828,"Ġtowards":3829,"Ġreached":3830,"Ġ1990":3831,"main":3832,"song":3833,"Ġwords":3834,"antry":3835,"Ġrock":3836,"import":3837,"ises":3838,"stant":3839,"ado":3840,"Ġbehind":3841,"ĠDef":3842,"ees":3843,"ĠTwo":3844,"After":3845,"ĠSen":3846,"ĠWork":3847,"La":3848,"ĠEuropean":3849,"iding":3850,"gypt":3851,"Ġcolor":3852,"ala":3853,"mo":3854,"gan":3855,"Ġpositive":3856,"ĠRoute":3857,"=''":3858,"Ġinvolved":3859,"ils":3860,"Ġcar":3861,"Ġtransl":3862,"App":3863,"source":3864,"Ġformed":3865,"legraph":3866,"Ġtraining":3867,"East":3868,"ened":3869,"rock":3870,"ĠForm":3871,"ively":3872,"She":3873,"Ġenvironment":3874,"Canad":3875,"plic":3876,"million":3877,"Ġspecific":3878,"Ġstar":3879,"alled":3880,"ĠJackson":3881,"life":3882,"ands":3883,"This":3884,"Ġwhether":3885,"anced":3886,"Ġbehavior":3887,"Ġadditional":3888,"ĠIndia":3889,"hr":3890,"]]:":3891,"By":3892,"rees":3893,"etic":3894,"Ġmechan":3895,"Ġnoted":3896,"Ġfrequ":3897,"enth":3898,"ĠChristian":3899,"Ġkeep":3900,",\"":3901,"20140":3902,"inary":3903,"AF":3904,"come":3905,"ĠGreen":3906,"130":3907,"Ġstage":3908,"ĠAngeles":3909,"Ġhum":3910,"ears":3911,"tertainment":3912,"Ġserved":3913,"ias":3914,"vis":3915,"Ġwin":3916,"Ġbelieved":3917,"UL":3918,"Ġsens":3919,"add":3920,"agg":3921,"Ġking":3922,"Ġitself":3923,"Ġassociated":3924,"Mac":3925,"20150":3926,"eds":3927,"VD":3928,"Ġhost":3929,"thur":3930,"{|":3931,"ndash":3932,"avis":3933,"Ġnorm":3934,"incip":3935,"fall":3936,"Ġinn":3937,"cal":3938,"Ġachie":3939,"ips":3940,"Ġcompleted":3941,"ĠVirginia":3942,"rich":3943,"aching":3944,"English":3945,"1986":3946,"Rob":3947,"kins":3948,"ĠAlbum":3949,"font":3950,"Ġnatural":3951,"Ġregion":3952,"Ġusually":3953,"Ġelection":3954,"oke":3955,"Ġappeared":3956,"Ġremov":3957,"ye":3958,"Ġâ":3959,"bell":3960,"ĠCouncil":3961,"arily":3962,"Ġseem":3963,"Ġword":3964,"How":3965,"merc":3966,"Ġbelow":3967,"anchester":3968,"ĠWales":3969,"Ġelements":3970,"heast":3971,"inese":3972,"ranch":3973,"ĠDay":3974,"ĠHill":3975,"Ġedition":3976,"Ġcaption":3977,"ulated":3978,"omer":3979,"Ġleading":3980,"PN":3981,"ĠOther":3982,"cgi":3983,"arliam":3984,"ĠSeries":3985,"Ġsequ":3986,"het":3987,"Ġprovide":3988,"Rec":3989,"ĠWestern":3990,"Ġmeasure":3991,"ersey":3992,"ĠThomas":3993,"Ġaccording":3994,"iation":3995,"Ġcycl":3996,"ictionary":3997,"Ass":3998,"science":3999,"ĠDist":4000,"ĠLeg":4001,"atre":4002,"Ġden":4003,"utch":4004,">''":4005,"ita":4006,"MD":4007,"]]''.":4008,"aven":4009,"Ġsize":4010,"mod":4011,"change":4012,"Start":4013,"ĠScott":4014,"EC":4015,"When":4016,"Ġcut":4017,"ĠHenry":4018,"Ġnight":4019,"ĠSec":4020,"Go":4021,"ĠSur":4022,"importance":4023,"=&":4024,"overnor":4025,"plement":4026,"Ġstrateg":4027,"owl":4028,"imal":4029,"ederal":4030,"{{'":4031,"arliament":4032,"stron":4033,"Ġlower":4034,"Ġpast":4035,"Ġsongs":4036,"Ġidea":4037,"Mat":4038,"enes":4039,"Ġappoint":4040,"high":4041,"ixed":4042,"cs":4043,"olic":4044,"1989":4045,"Par":4046,"ges":4047,"Ġcolla":4048,"isk":4049,"Ġalmost":4050,"Ġbrain":4051,"Ġinsp":4052,"reviews":4053,"Jack":4054,"rp":4055,"Ġorig":4056,"1987":4057,"Ġsaw":4058,"Ġfinished":4059,"Em":4060,"video":4061,"Ġtarg":4062,"Ġmember":4063,"aves":4064,"hold":4065,"ogue":4066,"beg":4067,"Ġdesigned":4068,"ols":4069,"ĠTown":4070,"Ġallowed":4071,"ĠBiography":4072,"Ġwidth":4073,"Ġfeel":4074,"ĠShip":4075,"Ġfilms":4076,"ĠWhite":4077,"sfnp":4078,"External":4079,"arks":4080,"Nor":4081,"International":4082,"Ġproposed":4083,"ĠBel":4084,"king":4085,"Ġinfluence":4086,"izing":4087,"Ġund":4088,"Ġ({{":4089,"ĠOb":4090,"Ġmeans":4091,"ried":4092,"Ġconsider":4093,"First":4094,"Ġenergy":4095,"Henry":4096,"Ġinte":4097,"volution":4098,"oz":4099,"data":4100,"ĠTra":4101,"Ġreve":4102,"elves":4103,"Ġperformed":4104,"ĠRed":4105,"family":4106,"Ġpur":4107,"Ġdecision":4108,"EN":4109,"104":4110,"files":4111,"Ġ#":4112,"people":4113,"ua":4114,"Ġannounced":4115,"isl":4116,"Åį":4117,"Ġhigher":4118,"ĠTime":4119,"dr":4120,"ĠTop":4121,"ĠCourt":4122,"ready":4123,"Ġ1994":4124,"ribune":4125,"Ã¤":4126,"ĠâĢ":4127,"ĠTV":4128,"rivate":4129,"illage":4130,"ĠSimpson":4131,"Ġmom":4132,"Ġincreased":4133,"iro":4134,"Ġcourt":4135,"Ġvisit":4136,"Ġhurricane":4137,"olumb":4138,"Ġsources":4139,"Ġesp":4140,"ĠNetwork":4141,"pop":4142,"Ġfall":4143,"ona":4144,"Ġability":4145,"Ġdamage":4146,"ON":4147,"ĠJohnson":4148,"ĠLab":4149,"Ġguns":4150,"ota":4151,"Ġcreat":4152,"Ġfocus":4153,"ĠChicago":4154,"Ġcann":4155,"ĠRail":4156,"Ġpersonal":4157,"ueen":4158,"ĠGrand":4159,"jp":4160,"anner":4161,"today":4162,"tar":4163,"150":4164,"Ġkey":4165,"Time":4166,"blockquote":4167,